{
    "name" : "den_pane",
    "created" : "2021-03-20T21:33:00.000Z",
    modified : "2021-03-20T21:33:00.000Z",
    "data": {
        "header" : {
            "subheader" : "LITURGICKÝ KALENDÁŘ Fulnek, Děrné, Jílovec, Jerlochovice, Lukavec, Stachovice, Vrchy",
            "headerName" : "DEN PÁNĚ",
            "litDate" : "5. neděle postní",
            "date" : "28. února",
            "notice" : "neprodejné"
        },
        "content" : {
            "leaderTitle" : "K zamyšlení",
            "leaderText" : "Událost proměnění umožňuje učedníkům pozitivně se vyrovnat s Ježíšovým umučením a nebýt zdrceni. Uviděli ho, jaký bude po umučení, až bude oslaven. Ježíš je tak připravuje na zkoušku. Dnešní evangelium druhé postní neděle nás vybízí, abychom rozjímali o proměnění Páně. Tuto epizodu je třeba klást do souvislosti s tím, co se přihodilo o šest dnů dříve, kdy Ježíš odhalil svým učedníkům, že v Jeruzalémě bude »muset mnoho trpět, že bude zavržen od starších, velekněží a učitelů Zákona, že bude zabit, ale po třech dnech že vstane z mrtvých«. Tato zvěst vyvolala krizi u Petra i všech ostatních učedníků, pro něž byla nepřípustná myšlenka, že by Ježíš měl být odmítnut staršími lidu a potom zabit. Očekávali totiž mocného a silného Mesiáše, který bude vládcem. Ježíš se však prezentuje pokorně a mírně, jako služebník Boží, služebník lidí, který má obětovat svůj život, projít pronásledováním, utrpením a smrtí. Jak ale následovat Mistra a Mesiáše, jehož životní úděl má takto skončit? Tak smýšleli. A právě proměnění jim poskytlo odpověď. Co je to Ježíšovo proměnění? Je to aniticipace velikonočního zjevení. Ježíš vzal s sebou tři učedníky – Petra, Jakuba a Jana – a »vyvedl je na vysokou horu« a tam se jim na chvíli zjeví ve svojí slávě, slávě Syna Božího. Událost proměnění tak umožňuje učedníkům pozitivně se vyrovnat s Ježíšovým umučením a nebýt zdrceni. Uviděli ho, jaký bude po umučení, až bude oslaven. Ježíš je tak připravuje na zkoušku. Proměnění pomáhá učedníkům – i nám – chápat, že Kristovo umučení je mysteriem utrpení, ale především darem lásky, nekonečné Ježíšovy lásky. Událost Ježíšova proměnění nám umožňuje lépe porozumět Jeho vzkříšení. Pro pochopení tajemství kříže je nezbytné vědět předem, že Ten, kdo trpí a je oslaven, není pouhý člověk, nýbrž Boží Syn, který nás zachránil svojí láskou věrnou až do smrti. Otec tak znovu opakuje mesiášskou deklaraci svého Syna, pronesenou při křtu na břehu řeky Jordán, a nabádá: »Toho poslouchejte!« (v.7). Učedníci jsou povoláni následovat Mistra s důvěrou a nadějí, navzdory Jeho smrti; Ježíšovo božství se má zjevit právě na kříži, právě v tomto Jeho umírání, takže evangelista Marek klade do úst setníka vyznání víry: »Tento člověk byl opravdu Syn Boží!« .",
            "litCteni" : [
                "prvni" : {
                    "title" : "1. čtení Gn 22,1-2.9a.10-13.15-18",
                    "text" : "Bůh zkoušel Abraháma a řekl: „Abraháme!“
Odpověděl: „Tady jsem!“
Bůh pravil: „Vezmi svého syna, svého jediného
syna, kterého miluješ, Izáka, a jdi do země Moria
a obětuj ho tam jako celopal na jedné z hor, kterou ti označím.“
Když došli na místo od Boha určené, Abrahám
tam vystavěl oltář a narovnal dříví. Pak vztáhl
ruku a vzal nůž, aby zabil svého syna.
Ale Hospodinův anděl na něho zavolal z nebe:
„Abraháme, Abraháme!“
Ten se ozval: „Tady jsem!“
Anděl řekl: „Nevztahuj svou ruku na chlapce a
nic mu nedělej, neboť nyní vím, že se bojíš Boha,
když mi neodpíráš svého syna, svého jediného
syna.“ Abrahám pozdvihl své oči, a hle – za ním
beran, který se chytil za rohy v křoví. Abrahám
šel, vzal ho a obětoval jako celopal místo svého
syna.
Hospodinův anděl zavolal na Abraháma podruhé
z nebe a řekl: „Při sobě samém přísahám – praví
Hospodin – že jsi to udělal a neodepřel jsi mi
svého syna, svého jediného syna, zahrnu tě požehnáním a rozmnožím tvé potomstvo jako nebeské hvězdy, jako písek na mořském břehu, a
tvé potomstvo se zmocní brány svých nepřátel. V
tvém potomstvu budou požehnány všechny národy země za to, že jsi mě poslechl.“" },
                "zalm" : {
                    "title" : "Žalm 116",
                    "text" : "Budu kráčet před Hospodinem v zemi živých.
Měl jsem důvěru, i když jsem si řekl: – „Jsem tak
sklíčen!“ – Drahocenná je v Hospodinových
očích – smrt jeho zbožných.
Ach, Hospodine, jsem tvůj služebník, – jsem tvůj
služebník, syn tvé služebnice, – rozvázal jsi moje
pouta. – Přinesu ti oběť díků, Hospodine, – a budu vzývat tvé jméno.
Splním své sliby Hospodinu – před veškerým
jeho lidem – v nádvořích domu Hospodinova, –
uprostřed tebe, Jeruzaléme! " },
                "druhe" : {
                    "title" : "2. čtení Řím 8,31b-34",
                    "text" : "Bratři! Je-li Bůh s námi, kdo proti nám? Když ani
vlastního Syna neušetřil, ale vydal ho za nás za
všecky, jak by nám s ním nedaroval také všechno
ostatní? Kdo vystoupí se žalobou proti Božím
vyvoleným? Bůh přece ospravedlňuje! Kdo odsoudí? Kristus Ježíš přece zemřel, ano i z mrtvých vstal, je po Boží pravici a přimlouvá se za
nás!
" },
                "evangelium" : {
                    "title" : "Evangelium Mk 9,2-10",
                    "text" : "Ježíš vzal s sebou Petra, Jakuba a Jana a vyvedl
je na vysokou horu, aby byli sami. A byl před
nimi proměněn. Jeho oděv zářivě zbělel – žádný
bělič na zemi by ho nedovedl tak vybílit. Zjevil
se jim Eliáš s Mojžíšem a rozmlouvali s Ježíšem.
Petr se ujal slova a řekl Ježíšovi: „Mistře, je dobře, že jsme tady. Máme udělat tři stany: jeden
tobě, jeden Mojžíšovi a jeden Eliášovi?“ Nevěděl
totiž, co by měl říci; tak byli ustrašeni. Tu se objevil oblak a zastínil je. Z oblaku se ozval hlas:
„To je můj milovaný Syn, toho poslouchejte!“
Když se rozhlédli, najednou u sebe neviděli nikoho jiného, jenom samotného Ježíše. Když sestupovali s hory, přikázal jim, aby nikomu nevypravovali o tom, co viděli, dokud Syn člověka nevstane z mrtvých. Toho slova se chytili a uvažovali mezi sebou, co to znamená „vstát z mrtvých“." },            
            ],
            "side" : {
                "title" : "K rozjímání";
                "text" : "PONDĚLÍ 1. 3.
Dan 9,4b-10
Lk 6,36-38
Moje představa o tom, jaký je
Bůh, se odráží v mém chování
k druhým. Nezazlívám občas
Bohu jeho milosrdenství bez
podmínek?
ÚTERÝ 2. 3.
Iz 1,10.16-20
Mt 23,1-12
Návod, jaký zaujmout postoj
k představeným, když s nimi
nesouhlasím. Poslechnout,
pokud to není proti mému
svědomí. Ale neřídit se jejich
příkladem.
STŘEDA 3. 3.
Jer 18,18-20
Mt 20,17-28
Ježíš odmítá falešné představy o panování. Dospělý křesťan by měl být připraven mít
spoluúčast na jeho osudu.
ČTVRTEK 4. 3.
Jer 17,5-10
Lk 16,19-31
Jednoho dne budu možná litovat, co jsem nevykonal a svou liknavostí promeškal. Kéž
najdu čas věnovat se potřebným!
PÁTEK 5. 3.
Gn 37,3-4.12-13a.17b-28
Mt 21,33-43.45-46
Nenávist k Ježíšovi se u velekněží a farizeů rodila ve
chvílích, kdy poznali, že mluví právě o nich. Měli přitom
dost času a možností změnit
své chování. Nehrozí mi v
něčem zatvrzelost?
SOBOTA 6. 3.
Mich 7,14-15.18-20
Lk 15,1-3.11-32
Neprožívám své křesťanství
pouze jako slušný syn dodržující všechna pravidla? Soucítím se vzdáleným bratrem?
Dovedu pochopit otce, který
jej nadšeně vítá?
NEDĚLE 7. 3.
3. neděle postní
Ex 20,1-17
1 Kor 1,22-25
Jan 2,13-25"
            }
            "ohlasky" : "♣ Sbírka z minulé neděle naHaléř sv. Petra činila 17 880Kč. Pán Bůh zaplať.
♣ V tomto týdnu se při mšisvatých budeme modlit litaniek Nejsvětějšímu srdci Páně. Zveme obzvlášť v pátek do farního kostela u příležitosti prvního pátku v měsíci, kde se zasvětíme Nejsvětějšímu srdci Páně.
♣ Tento týden budeme navštěvovat nemocné.
♣ Příležitost ke svátosti smíření během týdne: Stachovice a Lukavec – půl hodiny před mší svatou, v Děrném od 16 hodin a ve farním kostele ve Fulneku během týdne půl hodiny před mší svatou a v pátek od 17 hodin.
♣ Příští neděli 7. března bude pravidelná sbírka na opravy kostelů. Pastorační rada farnosti, mimo jiné odsouhlasila na setkání 16. února: sbírky na opravy o první neděli v měsíci budou od března 2021 na jednotlivé kostely naší farnosti - stejně jak probíhaly sbírky v roce 2018 před opravou farního kostela.
♣ Ke společné modlitbě křížové cestě zveme každý pátek ve Fulneku a během týdne na vesnicích půl hodiny před mší svatou.
♣ Odkazy, které můžete využít v této nelehké situaci pro domácí katechezi, liturgii a další křesťanské projekty:
www.pastorace.cz,
www.doo.cz,
www.cirkev.cz,
www.katolik.cz. ",
            "intence" : [
                "Fulnek" : [
                    {
                        "day" : "Ne",
                        "date" : "28.2.",
                        "text":""
                    },
                    {
                        "day" : "Út",
                        "date" : "2.3.",
                        "text":""
                    },
                    {
                        "day" : "St",
                        "date" : "3.3.",
                        "text":""
                    },
                    {
                        "day" : "Čt",
                        "date" : "4.3.",
                        "text":""
                    },
                    {
                        "day" : "Pá",
                        "date" : "5.3.",
                        "text":""
                    },
                    {
                        "day" : "So",
                        "date" : "6.3.",
                        "text":""
                    },
                    {
                        "day" : "Ne",
                        "date" : "7.3.",
                        "text":""
                    }
                ],
                "Stachovice" : [
                    {
                        "day" : "Ne",
                        "date" : "28.2.",
                        "text":""
                    },
                    {
                        "day" : "Út",
                        "date" : "2.3.",
                        "text":""
                    },
                    {
                        "day" : "Ne",
                        "date" : "7.3.",
                        "text":""
                    },
                ],
                "Děrné" : [
                    {
                        "day" : "Ne",
                        "date" : "28.2.",
                        "text":""
                    },
                    {
                        "day" : "St",
                        "date" : "3.3.",
                        "text":""
                    },
                    {
                        "day" : "Ne",
                        "date" : "7.3.",
                        "text":""
                    },
                ],
                "Lukavec" : [
                    {
                        "day" : "Ne",
                        "date" : "28.2.",
                        "text":""
                    },
                    {
                        "day" : "Čt",
                        "date" : "4.3.",
                        "text":""
                    },
                    {
                        "day" : "Ne",
                        "date" : "7.3.",
                        "text":""
                    },
                ],
                "Vrchy" : [
                    {
                        "day" : "Ne",
                        "date" : "28.2.",
                        "text":""
                    },
                    {
                        "day" : "Ne",
                        "date" : "7.3.",
                        "text":""
                    }
                ],
            ]
        }
    }
}